Repository: Mehrafruz/Verification
Catalog: Verification/Highlights/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

# homeScreenTitle
source: Hello
ru: Привет

# editButton
source: Edit
ru: Редактировать

# continueButton
source: Continue
ru: Продолжить

# firstOnboardFirstScreenMainText
source: Best Highlights
ru: Лучшие хайлайты

# firstOnboardFirstScreenDescriptionText
source: Over 400 unique highlights for your Instagram profile
ru: Более 400 уникальных хайлайтов для вашего Инстаграм

# firstOnboardSecondScreenMainText
source: 20+ categories
ru: 20+ категорий

# firstOnboardSecondScreenDescriptionText
source: Select and edit highlights you like
ru: Выбирайте и редактируйте хайлайты, которые вам подходят

# firstOnboardThirdScreenMainText
source: Constructor
ru: Редактор

# firstOnboardThirdScreenDescriptionText
source: Easy to create highlights with your own design
ru: Создавайте свои собственные хайлайты легко и просто

# firstOnboardFourthScreenMainText
source: Make Unique Profile
ru: Преобразите аккаунт

# firstOnboardFourthScreenDescriptionText
source: Get full access to all highlight covers. 3 day trial, then $19.75/month. Unlock everything!
ru: Получите полный доступ ко всем хайлайтам. 3 дня бесплатно, далее 8/месяц. Разблокируйте все!

# confirmationEditHighlightAlertTitleText
source: Highlight saved in your gallery
ru: Хайлайт сохранен в галереe

# confirmationEditHighlightAlertButtonText
source: Okay
ru: ОК

# warningEditHighlightAlertTitleText
source: Are you sure you want to go back?
ru: Вы уверены что хотите вернуться назад?

# warningEditHighlightAlertDescriptionText
source: The created highlight will not be saved
ru: Созданный хайлайт не будет сохранен

# warningEditHighlightAlertLeftButton
source: Back
ru: Назад

# warningEditHighlightAlertRightButton
source: Continue
ru: Продолжить
